
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Okno";

/* Class = "NSButtonCell"; title = "Notify me"; ObjectID = "12"; */
"12.title" = "Upozorňovať ma";

/* Class = "NSButtonCell"; title = "Do not notify me"; ObjectID = "13"; */
"13.title" = "Neupozorňovať ma";

/* Class = "NSButtonCell"; title = "Notify me only if these words are mentioned:"; ObjectID = "14"; */
"14.title" = "Upozorniť ma iba vtedy, keď niekto uvedie tieto slová:";

/* Class = "NSTextFieldCell"; title = "Notification Settings"; ObjectID = "31"; */
"31.title" = "Nastavenie oznámení";

/* Class = "NSTextFieldCell"; title = "Notifications will alert you when something new happens in this conversation. The conversation will return to the sidebar if you have closed it."; ObjectID = "32"; */
"32.title" = "Oznámenia vás upozornia na nové dianie v tomto chate. Ak ste chat zatvorili, vráti sa na bočný panel.";

/* Class = "NSTextFieldCell"; placeholderString = "Enter single words separated by spaces"; ObjectID = "33"; */
"33.placeholderString" = "Zadajte jednotlivé slová oddelené medzerami";

/* Class = "NSButtonCell"; title = "Mark unread messages as read immediately"; ObjectID = "34"; */
"34.title" = "Neprečítané správy ihneď označiť ako prečítané";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "35"; */
"35.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "36"; */
"36.title" = "Zrušiť";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "37"; */
"37.title" = "Radio";
